const hy = {
  title: `Ինչպես օգտագործել`,
  subTitle: '(UXCG - Գտնում ենք Ձեր պրոդուկտի խնդիրների լուծումները)',
  sections: [
    {
      content: [
        {
          info: `UXCG-ն անվճար գործիք է, որն օգնում է թիմերին հայտնաբերել կոգնիտիվ հակումների հետ կապված UX խնդիրները պրոդուկտի բոլոր փուլերում՝ սկսած պրոտոտիպավորումից և թեստավորումից մինչև գործող պրոդուկտի բարելավում:`,
        },
      ],
    },
    {
      title: `Ինչպես օգտագործել UXCG`,
      content: [
        {
          point1: 'Ընտրեք Ձեր պրոդուկտի փուլը ստորև',
          point2: 'Ընտրեք Ձեզ հետաքրքրող հարցը',
          point3: 'Կարդացեք հնարավոր պատասխանները:',
          description:
            'Յուրաքանչյուր պատասխան բացատրում է, թե ինչպես են կոգնիտիվ հակումները կապված Ձեր կոնկրետ իրավիճակի հետ։\n' +
            'Քանի որ դուք լավագույնս եք հասկանում Ձեր համատեքստը, կարող եք ուղղակիորեն կիրառել ստացված գիտելիքները։ Թեև գործիքը պատրաստի լուծումներ չի տրամադրում՝ յուրաքանչյուր դեպքի յուրահատկության պատճառով, այն բացահայտում է նոր տեսանկյուններ՝ հիմնված կոգնիտիվ գիտության վրա։',
        },
      ],
    },
    {
      title: `Պիտակի նկարագրությունը`,
      content: [],
    },
  ],
};

export default hy;
