const ru = {
  title: `Как пользоваться`,
  subTitle: '(UXCG - Находим решения ваших проблем)',
  sections: [
    {
      content: [
        {
          info: 'UXCG — это бесплатный инструмент, который помогает командам выявлять проблемы пользовательского опыта, связанные с когнитивными искажениями, на всех стадиях разработки продукта: от прототипирования и тестирования до улучшения действующего продукта.',
        },
      ],
    },
    {
      title: `Как использовать UXCG`,
      content: [
        {
          point1: 'Выберите стадию вашего продукта ниже;',
          point2: 'Выберите интересующий вас вопрос;',
          point3: 'Прочтите возможные ответы.',
          description:
            'Каждый ответ объясняет, как когнитивные искажения связаны с вашим вопросом. Поскольку вы лучше всего понимаете свой контекст, вы можете напрямую применять полученные знания. Хотя инструмент не предоставляет готовых решений из-за уникальности каждого случая, он открывает новые перспективы, подкрепленные наукой.',
        },
      ],
    },
    {
      title: `Описание лейблов`,
      content: [],
    },
  ],
};

export default ru;
